[
    {
        "id": 7879,
        "review": "Четыре дня пил по одной таблетке в день, утром. Эффект определенно есть. Отлично подходит для страдающих бессонницей. Спать стала крепче, реже просыпаюсь. Настроение в течение дня более ровное и спокойное. "
    },
    {
        "id": 7879,
        "review": "Пришёл быстро. Компактная упаковка. Не ожидала такого эффекта. На третий день настроение ровное. Сон нормальный. Но появилась сонливость. "
    },
    {
        "id": 7879,
        "review": "хорошая добавка, работает. спецом брала не сильную дозировку. в итоге настроение ровное, без стрессов, хожу на все улыбаюсь, не чем не гружусь не парюсь. перестало \"накрывать\" в трудные дни. "
    },
    {
        "id": 8791,
        "review": "Рабочая дозировка препарата. Снижает толерантность к инсулину, рекомендовано при диабете и преддиабете. Чуть снижает голод. Рекомендую для спортсменов и людей которые думают о Здоровье "
    },
    {
        "id": 8791,
        "review": "АЛА приобретаю от этого бренда постоянно. Доверяю производителю. Очень удобная форма, нам подходит. Супер качество. Когда нету, беру другого производителя. Пью сама по 1 капсуле даю сыну, он диабетик. Пьет для поддержки уровня сахара."
    },
    {
        "id": 8791,
        "review": "Отличная добавка, приехала в срок. Ингредиенты натуральные, довольна дозировкой. Качество хорошее. Упаковка хорошо запечатана. Польза неоценима для организма."
    },
    {
        "id": 7877,
        "review": "Всё замечательно. Брал эту марку, потому что в наличии не было других. Но осталась довольна. Улучшилось восприятие к изучению языка. Начинается восстановление памяти понемногу. Проходит забывчивость. Качество и ингредиенты сработали. Размер капсул небольшой."
    },
    {
        "id": 7877,
        "review": "С мужем много работаем за компьютером, работа напряжённая ответственная и с людьми, поэтому периодически пропиваем различные комплексы для мозга! Этот понравился составом и ценой, капсулы небольшие и их удобно глотать. Пили с утра на завтрак с едой по 2 капсулы!"
    },
    {
        "id": 7877,
        "review": "заказываю этот препарат не первый раз, и только сейчас решила написать отзыв. Бад действующий, после применения появилось ощущение ясности, системности. улучшения памяти и планирования. капсулы комфортны для приема, размер не большой, без запаха "
    },
    {
        "id": 4840,
        "review": "Благодаря качеству этому БАДу я стала лучше сосредотачиваться и меньше забывать. Мне теперь гораздо легче концентрировать на чем-либо внимание. И ко мне наконец вернулись сны, которых я не видела уже почти 10 лет. Сны кстати реально цветные, не кошмарные, а наоборот спокойные"
    },
    {
        "id": 4840,
        "review": "Весьма довольна этим продуктом! Пью 2 таблетки по утрам. Заметила, что стала быстрее засыпать и в целом улучшилось качество сна. Как будто режим выработался, раньше пробуждение по утрам было не таким приятным. И бодрость какая то пришла, вернулась даже к утренней зарядке"
    },
    {
        "id": 4840,
        "review": "Хорошая качественная биодобавка, работает хорошо! Принимаю по одной утром и вечером, очень хорошо бодрит, память улучшилась, эффект чувствуется однозначно."
    },
    {
        "id": 2364,
        "review": "В осенне-весенний период, когда вокруг все болеют орви, лучше обезопасить себя профилактической дозой Эхинации 2 капсулы, а когда уже сам сами болели, принимали по 4 капсулы. Капсулы по размеру небольшие, легко можно запитт водой. Польза однозначно есть, рекомендуем этот бренд."
    },
    {
        "id": 2364,
        "review": "моя любимая эхинацея пользуюсь много лет и с уверенностью рекомендую всем родным и близким . натуральный состав и удобные капсулы. при первых признаках простуды сразу принимаем. качество отличное. помогает очень быстро"
    },
    {
        "id": 2364,
        "review": "эхинацея в капсулах, качество хорошее, взяла банку для нас с мужем, детям обычно беру жидкий, пьем эхинацею и кору муравьиного дерева, отлично выводит из простуды, легче все переносится и организм быстрее справляется с простудой."
    },
    {
        "id": 7878,
        "review": "Этот препарат творит чудеса. Убирает депрессию , тревожность . Снимет чувство страха. Придает силы , убирает тревожности и плохие эмоции. На ночь пью 2 капсулы , помогает уснуть и спать , как младенец."
    },
    {
        "id": 7878,
        "review": "этот препарат очень хорошего качества . Состоит из необходимых нашему организму ингредиентов.Капсулы стандартного размера.Без вкуса. Легко глотать. Результат заметен уже после недели приема"
    },
    {
        "id": 7878,
        "review": "Реально улучшило сон , стал просыпаться отдохнувшим , а не так как будто во сне вагоны разгружал , появилась энергия какая то что ли . Хорошее качество , состав и ингредиенты , размер капсул средний , вкус нейтральный , упаковка удобная"
    },
    {
        "id": 7613,
        "review": "Отличные капсулы с Гинкго Билобой да еще плюс готу колой в хорошей дозе. Цена = качество . Чередую с гинко билобой. Врач назначил для сосудов головного мозга."
    },
    {
        "id": 7613,
        "review": "Отличное качество! Прекрасно воздействуют на память и трезвость мышления. Прекрасное сочетание гинко билоба и голубой кола. Маме беру на курс 4 р. в год."
    },
    {
        "id": 7613,
        "review": "Хороший препарат, замечаю улучшение памяти, английский стал даваться лучше, сон лучше, и общее эмоциональное состояние. Буду брать еще"
    },
    {
        "id": 4842,
        "review": "Большая упаковка и качество ингредиентов полностью устраивает.Цена и состав отличный.Я занимаюсь 3 раза в неделю, тренировки интенсивные .Я на диете не сижу.Этот глицин принимаю вечером, хорошо восстанавливает мышцы и весь организм,а на утро отдохнувшая"
    },
    {
        "id": 4842,
        "review": "Глицин покупаю регулярно и впервые купила от данного производителя. Я осталась довольна качеством данного товара. Упаковка товара удобная, доставлена в целом состоянии. "
    },
    {
        "id": 4842,
        "review": "Когда начались проблемы со сном , мне посоветовали глицин . Решила попробовать и была приятно удивлена эффектом. После приёма засыпаю быстро, сплю всю ночь , на утро чувствую себя отдохнувшей и бодрой."
    },
    {
        "id": 7615,
        "review": "За такую цену, что была по акции, грех было не взять. Качественные ингредиенты, компактный размер упаковки и капсулы, а также приличный состав. Дозировка небольшая, всего 100 мг, но для понимания пользы достаточно"
    },
    {
        "id": 7615,
        "review": "Успокаивает нервишки, прогоняет депрессию и дарит ровное человеческое настроение с возможностью радоваться жизни."
    },
    {
        "id": 7615,
        "review": "Очень быстрый результат. Уменьшает тягу к сладкому. Устраняет тревогу и стресс. Облегчение наступило сразу после первой капсулы. После этого я уже по инерции выпила кофе с козинаками, а после второй на сладкое меня не тянуло вообще!"
    },
    {
        "id": 4841,
        "review": "Супер стредство! Размер капсул средний! Отлично помогает если погудели накануне и не просчитали алкоголь выпитый))) сразу после гулянки выпейте 3 капсулы и будет на утро вам счастье. Как чувствуете, что начинаете болеть выпейте 1 капсулу и через счаса 3 еще одну и потом еще одну через 3 часа. "
    },
    {
        "id": 4841,
        "review": "Качественный и очень полезный препарат. Беру не первый раз, заказ повторный. Принимаю по 1 капсуле 2 раза в день. NAC, очень известная добавка, которая является отличным антиоксидантом, выводит тяжёлые металлы, нейтрализует свободные радикалы."
    },
    {
        "id": 4841,
        "review": "нак незаменимый препарат каждый аптечки сезон простуды и гриппа качество очень хорошее ингредиенты хорошие размер небольшой упаковка большая хватает надолго для всей семьи для детей и взрослых без вкуса для профилактики принимаем постоянно в сезон простуды и гриппа по одной таблетке"
    },
    {
        "id": 5167,
        "review": "Отличный качественный продукт. Ингредиенты подобраны отлично. Алергии или другой неготивной рякции на организм оказано не было. Размер упаковки большой, хватит на долго. Размер капсул средний. Вкус нейтральный. Бад пришёл быстро и без повреждений. "
    },
    {
        "id": 5167,
        "review": "Пропиваю курсами уже несколько лет, раньше лопались сосуды на пальцах рук, сейчас даже звездочки на ногах ушли! Очень рекомендую!"
    },
    {
        "id": 5167,
        "review": "Ресвератрол поддерживает здоровье сердца и мозга, защищая организм от окислительного стресса. Но ресвератрол имеет низкую биодоступность. После применения кожа сияет. Прибавилось энергии. Качеством довольна."
    },
    {
        "id": 5168,
        "review": "Это форма витамина С лучше обыкновенной аскорбинки. Дозировка в 350 тоже оптимальная, так как больше этой дозы организм человека не усваивает за один приём"
    },
    {
        "id": 5168,
        "review": "Взяла на пробу, пока довольна. Радует то, что они не большого размера, удобно глотать. Чувствую прилив сил."
    },
    {
        "id": 5168,
        "review": "Один из лучших витаминов С на сайте, так как форма аскорбат (он же Эстер с) один из самых биодоступных, плюс хорошее содержание биофлавоноидов, что тоже улучшает усвоение. При этом цена недорогая, поэтому это оптимальный комплекс"
    },
    {
        "id": 6609,
        "review": "Плотный, густой, даже удивил, вкус насыщенный шоколадный, вкусный. Но Для меня приестся быстро, все же люблю больше фруктовые. В целом понравился, со вкусами поэкспериментирую еще. Делаю на теплой воде, размешивается отлично, ранее американские брала, но, думаю, стоит внимательнее присмотреться к данному продукту. По упаковке вопросов нет, все плотно запечатано."
    },
    {
        "id": 6609,
        "review": "Основную свою задачу выполняет на 100%, результатами очень доволен. Также имеет удобную упаковку, приятный вкус и стоимость.  "
    },
    {
        "id": 6609,
        "review": "Вкусный казеин, не ожидала, что будет приятно его пить даже на воде. Консистенция для питья приятная, растворяется хорошо, немного пенится, но это не критично. Одни плюсы минусов нет. Обязательно попробую протеин от данной фирмы. "
    },
    {
        "id": 6843,
        "review": "Работает. Пил утром, как только просыпался, и после тренировки. Восстановление мышц проходит не быстрее, но уж точно легче, даже после дня ног можно спокойно жить) "
    },
    {
        "id": 6843,
        "review": "Отличные бца, работают 100% уже четвёртый раз заказываю, радует этот производитель, лучше работают всяких предтренов, дают энергию отличную и нет усталости совсем, пью во время тренировки! "
    },
    {
        "id": 6843,
        "review": "Покупала сыну такие добавки в виде капсул.Эффект,однозначно,есть при условии физических нагрузок.Но капсулы крупные,глотать их непривычно и трудно.А вот новая форма выпуска понравилась.Читала,что в некоторых отзывах отмечают слабый вкус.Но ведь это не сок и не компот. Так что товар рекомендую. "
    },
    {
        "id": 8391,
        "review": "Отличное сочетание цена-качество. Глутамин очень важная аминокислота и помимо того, что я пью аминокислотный комплекс этого же производителя, глутамин добавляю дополнительно. Одна мерная ложка на коктейль. Я делаю на йогурте и ягодах, поэтому получается вкусно и полезно. "
    },
    {
        "id": 8391,
        "review": "Реальное действие, постепенное улучшение самочувствия, качества отдыха и достижений в спорте, консистенция, растворимость и нейтральный вкус. "
    },
    {
        "id": 8391,
        "review": "Действительно рабочий препарат, на третий день приёма получил огромное влияние на сон, из-за чего ускорилось засыпание, улучшилось качество и длительность сна и общее состояние организма при пробуждении (легче проснуться, встать и сразу за дела). Глютамин также позитивно повлиял на качество спортивных упражнений - мышцам стало необходимо времени, чтобы вернуться в тонус, по поводу действия препарата на катаболизм не скажу, перерывы в тренировках не делал ещё, с спортивного питания также не слезал. "
    },
    {
        "id": 6280,
        "review": "Вкус приятный , не химозный и не приторный. Использую как завтрак перед работой вместе с креатином. Прирост сил , и активность поднялась , так же до обеда теперь аппетит перебивает . Поднятие мышечной массы. В использовании вторая упаковка , пока доволен. "
    },
    {
        "id": 6280,
        "review": "Такой же вкус и качество, как у американца. У меня как у аллергика и с проблемами желудка, работает идеально, без нареканий."
    },
    {
        "id": 6280,
        "review": "хороший протеин, первый который я купил, по акции покупал потом другой, но вернулся к нему. приятный насыщенный вкус, на дистанции чувствуется результат. "
    }
]
